
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "quitter"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "quitter";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "Terminé"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "Terminé";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir une équipe"; ObjectID = "40"; */
"40.ibShadowedToolTip" = "Choisir une équipe";

/* Class = "NSTextFieldCell"; title = "Équipe 2 :"; ObjectID = "42"; */
"42.title" = "Équipe 2 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "44"; */
"44.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "45"; */
"45.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "46"; */
"46.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "47"; */
"47.title" = "Item2";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir un joueur"; ObjectID = "49"; */
"49.ibShadowedToolTip" = "Choisir un joueur";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choisir une équipe"; ObjectID = "51"; */
"51.ibShadowedToolTip" = "Choisir une équipe";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "53"; */
"53.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "54"; */
"54.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "55"; */
"55.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "56"; */
"56.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Joueur :"; ObjectID = "57"; */
"57.title" = "Joueur :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "59"; */
"59.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "60"; */
"60.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "61"; */
"61.title" = "Item1";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "62"; */
"62.title" = "Item3";

/* Class = "NSTextFieldCell"; title = "Équipe 1 :"; ObjectID = "63"; */
"63.title" = "Équipe 1 :";
